/* Adobe Plugin Plist Files for PhotoshopAdapter */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Photoshop Adapter";
CFBundleDisplayName = "Photoshop Adapter";
CFBundleGetInfoHTML = "Photoshop Adapter version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Photoshop Adapter version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Photoshop Adapter version 21.1.0EN";
